
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Notitie";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Commentaar";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Notitie";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Sleutel";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nieuwe Paragraaf";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragraaf";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Invoegen";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Houd bovenop";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Icoon:";
